{
  "noticias": [
  {
    "titular": "El gran sueño de Luciano Spalletti para el Inter de Milán",
    "descripcion": "Ambiciosos son los planes del Inter de Milán para la temporada que viene, que ya en este curso ha dejado entrever algunos detalles del gran proyecto que han comenzado a desarrollar Walter Sabattini y Luciano Spalletti, quienes ya trabajaron forjando una gran Roma hasta hace no mucho. El combinado lombardo aspira a poder acabar a corto plazo con la hegemonía de la Juventus de Turín, y para ello se va marcando objetivos ambiciosos. Como lo es el fichaje que ahora aspira a cerrar, de acuerdo con una información del diario Tuttosport. El conjunto del Giuseppe Meazza ha puesto sus ojos nada menos que en Alessandro Florenzi, carrilero diestro de 27 años de la Roma. Es uno de los jugadores más importantes de este conjunto italiano con el que ha sumado 40 encuentros (1 gol) esta temporada. Aprovechando que acaba contrato en 2019 el combinado interista aspira a cerrar su fichaje, para de este modo fortalecer su potencial por la banda derecha de cara al nuevo ejercicio."
  },
  {
    "titular": "¿Nuevo intento del Atlético para retener a Antoine Griezmann?",
    "descripcion": "El Atlético de Madrid no se va a quedar de brazos cruzados. Aunque muchos medios dan por hecho que el delantero galo Antoine Griezmann ya tiene tomada la decisión de cambiar de aires al término del curso, lo cierto es que la directiva está haciendo todo lo posible, y casi imposible, por evitar su futuro desembarco en el FC Barcelona. De hecho, según ha contado el periodista de la Cadena COPE, Manolo Lama, durante los últimos días los dirigentes colchoneros han vuelto a ponerse en contacto con el atacante para presentarle una oferta de renovación sin duda suculenta. «El Atlético de Madrid le ha vuelto a hacer esta semana una oferta a Griezmann, esta vez superior a los 20 millones de euros», espetó. Dicha cifra estaría por encima de la cantidad que, al parecer, podría haberle ya propuesto el Barça, una entidad que ya viene reconociendo en público desde hace meses que el punta de Macon es uno de esos jugadores que resulta muy interesante de cara al curso que viene. Eso sí, otro de los periodistas de esta emisora, Antonio Ruiz, restó importancia a esta tentativa del Atlético y abundó en la idea de que Griezmann tiene ya bien claro, y desde hace mucho tiempo, que defenderá la elástica azulgrana el curso que viene. «Alguien de arriba bastante irritado me ha dicho que lo tiene hecho desde octubre y que lo va a anunciar después de acabar la liga y que no ha tenido valor para decirlo antes», aseveró."
  },
  {
    "titular": "El Sevilla vuelve a la carga por Stephan El Shaarawy",
    "descripcion": "Stephan El Shaarawy es una pieza más o menos relevante de una Roma que esta temporada ha sorprendido a todo el mundo con su gran rendimiento en Liga de Campeones. Porque ha sumado 9 goles en 42 partidos durante el presente ejercicio con la escuadra de Trigoria. Este italiano de 25 años que comenzó a despuntar muy joven en las filas del AC Milan, ha demostrado una gran madurez y mucha calidad. Por eso ya estuvo el Sevilla interesado en ficharlo meses atrás y parece ahora que los andaluces volverán a la carga.Aprovechando que Monchi es el director deportivo de la Roma, el equipo giallorosso pretende hacerse con sus servicios de cara a la siguiente temporada. Porque en Nervión buscan fortalecer la delantera sevillista con una nueva llegada este mismo verano. La escuadra andaluza, según Estadio Deportivo, ya ha preguntado por él precio para saber si sería posible como fichaje de este próximo mercado estival. Falta conocer la respuesta de los italianos.
  }
 ]
}
