{
 "noticias": [
  {
    "titular": "Neymar toma distancia con el Real Madrid",
    "descripcion": "Durante las últimas semanas, los medios que siguen la actualidad del Real Madrid han dado renovados impulsos al rumor que vincula al atacante brasileño Neymar con el cuadro blanco y han hablado de reuniones, contactos y todo tipo de estrategias destinadas a convertir al delantero en la próxima estrella del cuadro merengue. Pues bien, tras varios meses en silencio, el propio jugador ha tomado la palabra para dejar claro que, por el momento, no tiene intención de abandonar el París Saint-Germain y asegurar que no está valorando la posibilidad de aterrizar ni en el combinado de Chamartín ni en ningún otro equipo (en las últimas horas se había hablado del Manchester United). «En cada período de transferencia, hablamos, hablamos. Yo, en este momento, no tengo nada que decir al respecto. Todos saben lo que vine a hacer aquí, los objetivos que tengo. Hoy, mi objetivo es la Copa del Mundo, no voy a hablar de transferencias. De lo contrario, me pasaría toda mi vida hablando de eso. Es un poco molesto. Eso me cansa», espetó. Estas declaraciones de Ney, efectuadas durante la gala de la UNFP, el sindicato de jugadores profesionales de Francia, en la que recibió el premio al mejor jugador de la Ligue 1, llegan pocas horas después de que el presidente del combinado parisino, Nasser Al-Khelaifi apuntase en una dirección muy parecida al indicar: «Se va a quedar al 2000%. Los medios españoles hablan y hablan desde octubre, que si no está contento... es falso y no voy a responder a rumores. Tiene contrato y se va a quedar. Él tampoco puede estar respondiendo a todo lo que sale en los medios»."
  },
  {
    "titular": "Incluyen a Atlético de Madrid y Sevilla en la puja por un talento serbio",
    "descripcion": "Sevilla y Atlético de Madrid forman parte de la creciente lista de equipos que han comenzado a interesarse en la contratación de Luka Adzic, futbolista del Estrella Roja por el que, según cuenta el diario Kurir, también pelean otros clubes de la talla de PSV Eindhoven, Anderlecht o Celtic de Glasgow. La creciente popularidad del joven futbolista, de apenas 19 años, tiene mucho que ver con el rendimiento que ha venido ofreciendo a lo largo de una temporada en la que, pese a no terminar de consolidarse como titular (lo ha sido en 13 de los 26 partidos de liga que ha disputado) sí que ha logrado dejar cuantiosos detalles de su notable calidad. Igualmente, el atacante también resulta muy interesante para todos estos clubes por el hecho de acabar contrato el próximo mes de junio y poder cambiar de aires sin coste alguno. Aunque la directiva del cuadro de Belgrado está haciendo todo lo posible por retenerle, el jugador aún no ha decidido si hará las maletas o apostará por reforzar su vínculo con el club que le ha visto crecer. Habilidoso y vertical, el extremo zurdo ha acumulado un total de 29 encuentros oficiales esta temporada en los que ha demostrado una notoria facilidad para pisar el área rival y una buena visión de juego (7 goles y 2 asistencias). Además, gracias a su evolución ha logrado ya hacerse un hueco en la Selección de Serbia Sub’21."
  },
  {
    "titular": "El Manchester United invertirá 56 M€ en su primer fichaje para el curso 2018-2019",
    "descripcion": "Con una victoria por la mínima ante el Watford. Así cerró ayer su participación en la Premier League el Manchester United. Los de José Mourinho, que han alternado fases ilusionantes con otras más bien pobres, podrían presumir de subcampeonato, pero lo cierto es que los 19 puntos que le separan del campeón del torneo, el Manchester City, evidencian que nunca han estado en disposición de pelear por el que era su objetivo, el título de liga. Eso sí, los diablos rojos aún pueden cerrar la temporada con una sonrisa si son capaces de levantar el último título que aún queda en juego en las islas, la FA Cup. Para ello, los de Old Trafford deberán superar en la final, que se disputa el próximo sábado, a un Chelsea que también tiene este torneo como auténtica tabla de salvación de una campaña que podría catalogarse como aciaga. Aunque ya ha establecido contactos con varios jugadores, será tras la disputa de este compromiso cuando la directiva del United centre definitivamente sus esfuerzos en la confección de su próximo proyecto. De hecho, una información que recoge The Times certifica que será a partir del próximo sábado cuando la entidad se lance en tromba a por el que espera sea su primer fichaje de cara al curso que viene, el lateral zurdo Alex Sandro (Juventus, 27 años). Con la contratación del canarinho, futbolista al que se ha tasado en nada menos que 50 millones de libras (alrededor de 56 M€), Mou pretende poner punto y final a los quebraderos de cabeza que le ha dado una posición que, tras el fiasco que ha supuesto el inglés Luke Shaw, ha sido últimamente ocupada por el reconvertido extremo Ashley Young."
  }
 ]
}
