[
  {
    "titular": "El videojuego convertido en arte visual arquitectónico para todos los públicos",
    "imagen": "../img/prog1.jpg",
    "descripcion": "El dinamismo que se percibe en el interior del edificio Medialab-Prado, en Madrid, no tiene nada que ver con su aspecto exterior, sobrio y más apagado ubicado justo detrás del Paseo del Prado. El inmueble, que guarda dentro de sí una especie de incubadora de ideas continua, albergó el encuentro Work in process (el primer simposio internacional de arte colaborativo celebrado del 31 de enero al 2 de febrero), donde artistas de diferentes países se reunieron para compartir sus creaciones y debatir proyectos nuevos con los ciudadanos a través de charlas, coloquios y talleres en torno a la innovación y la cultura digital. Como es el caso del canario Carles Gutiérrez (Santa Cruz de Tenerife, 1981) —afincado en Barcelona desde pequeño— que, en uno de los espacios habilitados, no para de moverse y de hacer indicaciones a cuatro de sus alumnos, inmersos en la creación de un videojuego que usa como base la programación creativa. “Si quieres que un videojuego enganche, da igual el formato, tienes que diseñar previamente una buena experiencia de usuario”, explica mientras prueba los cambios en otra pantalla. Gutiérrez, que se autodefine como programador creativo, busca la interacción con el ciudadano a pie de calle a través de los videojuegos y el arte interactivo. El resultado, en esta ocasión, es convertir una de las fachadas del edificio en un campo de juego gigante en el que vecinos, transeúntes y curiosos sean los protagonistas. “En estos días han surgido hasta tres ideas atractivas, pero nos quedamos con la más sencilla de realizar, tanto por tiempo como por dificultad a la hora de programar”, argumenta. Para llevarlo a cabo solo ha sido necesario una videocámara colocada en la medianera, ciertos conocimientos de programación y libertad para compartir cualquier idea en un entorno 100% colaborativo. “Esto último es esencial y se suele dar en grupos donde hay perfiles de todo tipo, como ha ocurrido en este”",
    "datetime": "Palma 25 ABR 2018 - 15:43"
  },
  {
    "titular": "Los lenguajes de programación para niños cumplen medio siglo",
    "imagen": "../img/prog2.jpg",
    "descripcion": "Hasta no hace demasiado tiempo hablar de informática, y más concretamente de programación, era un arte reservado a los ‘pitagorines’ y obsesos de la tecnología. Sin embargo, el paso del tiempo ha demostrado la falsedad de esta afirmación, del mismo modo que los más pequeños de la casa parece que nacen enseñados digitalmente para utilizar las nuevas tecnologías. Un apartado de esta nueva era con la que convivimos de manera natural es la programación, que puede definirse como ciencia pero también como arte por la creatividad que lleva implícita. Por supuesto que tienen mucho que ver los algoritmos y estructuras de datos, pero la destreza también se consigue con las herramientas, y en este punto hasta podemos hablar de estilos de programación. Con la robótica ‘amenazando’ nuestro día a día, nada mejor que los más pequeños cada vez se inicien antes en este campo de la programación, que parecía un coto cerrado para adultos y que en la actualidad supone que aprendan estas posibilidades que ofrece la tecnología antes incluso de montar en bicicleta. Con este tipo de herramientas educativas en las aulas se busca aumentar la curiosidad de los niños hacia la programación, que está empezando a convertirse en una de las habilidades más buscadas y demandadas en el mundo moderno. Hoy en día las computadoras se usan en casi todos los aspectos de nuestras vidas. Las tenemos en nuestros hogares, en el trabajo y en nuestros bolsillos. Por tanto, las primeras experiencias con las computadoras ofrecen la confianza para crear con las nuevas tecnologías y no solo interactuar con ellas. Esas experiencias tempranas proporcionan nuevas formas de expresar ideas e influir en el mundo que nos rodea.",
    "datetime": "Albacete 31 ABR 2018 - 12:00"
  }, 
  {
    "titular": "Cómo generar números al azar con ordenadores que no son tan aleatorios",
    "imagen": "../img/prog3.jpg",
    "descripcion": "Muchos programas de ordenador necesitan números aleatorios para funcionar. Desde videojuegos a sistemas de seguridad y simuladores. Los valores aleatorios se utilizan para el análisis estadístico, el arte o simplemente cuando hay que elegir algo al azar, como en los sorteos. Sin embargo, la aleatoriedad perfecta que atribuimos a objetos como monedas, dados o las bolas de un bombo es algo difícil de alcanzar cuando se trata de generarla con ordenadores. La precisión de los ordenadores y su carácter determinista son la clave del asunto. Un ordenador o un programa siempre dará los mismos resultados de salida ante los mismos datos de entrada. Al menos mientras no se introduzca entremedias algún tipo de factor aleatorio. Pero es precisamente en los generadores de números aleatorios donde está el problema. En realidad no son 'tan aleatorios'. Sirva como ejemplo el famoso botón de 'reproducción aleatoria' de los iPod y otras aplicaciones musicales, que crea listas de canciones al azar. Incluso Apple tuvo que afinar la forma en que funcionaba porque había gente que se quejaba de que era 'poco aleatoria'. Un generador de números aleatorios está limitado por su propia definición. Suelen funcionar así: se toma un valor inicial (llamado semilla), se realizan con él ciertas enrevesadas operaciones matemáticas y de ahí surge el resultado. Si el generador está bien diseñado cada vez que se utilice ofrecerá un nuevo número y la secuencia será aleatoria. O al menos, lo más aleatoria posible. El problema es que cada vez que se comience por la misma semilla la secuencia será idéntica. Como decía el matemático y pionero de la informática Donald Knuth: 'los números al azar no deberían generarse mediante un método elegido al azar'.",
    "datetime": "Móstoles 02 MAY 2018 - 20:15"
  }
]
