[
  {
    "titular": "Jalisco, a la cabeza de la robótica en México",
    "imagen": "../img/tech1.jpg",
    "descripcion": "Más de 408.000 estudiantes y 682 escuelas beneficiadas. Ese es el saldo de la apuesta del Gobierno de Jalisco, en el occidente de México, por la tecnología en la educación. La robótica se ha incorporado de lleno a los programas de estudio en la entidad para ofrecer una formación acorde a las necesidades y a los retos laborales que plantea el futuro. Jalisco rompió en abril pasado el récord Guiness para la clase de robótica más grande del mundo mientras se celebraba el Robomath Challenge. El concurso internacional Roborave, un referente en el mundo de la robótica educativa, invitó al Estado para su versión ibérica y el equipo representativo del Estado logró conseguir su pase para la edición internacional del evento, a la que van los representantes más talentosos del mundo y se celebró en Albuquerque, Nuevo México del 10 al 12 de mayo. La delegación mexicana logró obtener dos medallas en esa justa. El acercamiento con los organizadores de Roborave internacional ha permitido que Jalisco sea uno de los próximos anfitriones del concurso mundial de robótica. China recibirá el evento en 2019, Japón lo hará en 2020 y el Estado mexicano en 2021. 'El cuerpo directivo de esta organización vio el crecimiento de México y por ello después de una deliberación decidieron tener su evento en Jalisco', ha dicho el Gobierno del Estado en un comunicado. 'Seremos el único Estado de toda América Latina con una formación integral en programas de robótica desde preescolar hasta el nivel medio superior', afirma el Gobierno. Está previsto que para el próximo ciclo escolar sean beneficiados 500.000 alumnos. Jalisco aún mantiene su ventaja en el país. Nuevo León, el más cercano competidor, cuenta con 60 escuelas con programas de robótica que benefician a 50.000 niños.",
    "datetime": "Palma 25 ABR 2018 - 15:43"
  },
  {
    "titular": "El impacto de la digitalización: 13.000 nuevos empleos en 2030",
    "imagen": "../img/tech2.jpg",
    "descripcion": "La denominada Cuarta Revolución Industrial generará 13.341 puestos de trabajo netos en Cataluña hasta 2030. Es la conclusión de un informe del Departamento de Empresa de la Generalitat que, por primera vez, calcula el impacto sobre el empleo de la digitalización en las empresas. El estudio señala que el 35% de los trabajos tienen una “alta probabilidad de automatizarse”. Son las consecuencias de la Industria 4.0, basada en el uso de tecnologías como el big data, los robots, la realidad virtual o el Internet de las cosas, que alteran el mercado de trabajo, así como los modelos de negocio. Cada vez son más las empresas que se suben al carro de la digitalización. En 2016, un 30% de las firmas de la región metropolitana de Barcelona lo habían hecho. Son datos de la Fundación Textil FUNDIT, que preside Antoni Garrell. Para este especialista en transformación digital el estudio de los datos permite, por ejemplo, “transformar el producto” y perfeccionarlo. En otras palabras, construir productos smart (inteligentes). Garrell ilustra este concepto con un ejemplo: una taza que, gracias a un sensor, pueda informar de la temperatura exacta del agua. “Se trata de digitalizar el conocimiento”, puntualiza. La escuela de diseño ESDI, que dirige Garrell, inaugura el próximo septiembre el grado Humanidades Digitales. Hay que formar a los futuros trabajadores que desarrollarán “las profesiones del futuro”. Es la visión de este ingeniero industrial, que coincide con el informe de Empresa, presentado en Barcelona, y que observa como la creciente demanda de perfiles ligados a la Industria 4.0 provocará un vacío de graduados en las universidades. Solo en cinco años, faltarán 3.500 graduados en Ciencias, Tecnología, ingeniería y matemáticas cada año, según la Generalitat.",
    "datetime": "Albacete 31 ABR 2018 - 12:00"
  }, 
  {
    "titular": "Andrés Torrubia: “Con la inteligencia artificial podemos construir lo imposible”",
    "imagen": "../img/tech3.jpg",
    "descripcion": "El ingeniero alicantino fue el único español que participó en el concurso internacional de conducción autónoma de la empresa DidiAndrés Torrubia es un alicantino de 44 años con prestigio emergente en el sector de la Inteligencia Artificial (IA)  sin moverse de su localidad, Campello. Ingeniero de Telecomunicaciones, podría catalogarse como visionario (aunque él no se ve como tal) al tiempo que emprendedor y empresario. En su ideario nada llega sin esfuerzo y constancia, valores coincidentes con los de los maratones que suele correr. Andrés ha creado varias empresas tecnológicas y participó el año pasado en un concurso internacional sobre conducción autónoma (coches que no necesitan personas que los lleven) convocado por la empresa Didi (el Uber chino) en el que quedó en cuarto lugar después de varias pruebas que iniciaron unos 4.000 especialistas de todo el mundo organizados en 2.000 equipos. Esta clasificación fue decidida por un algoritmo sin la intervención de ningún jurado formado por personas. Andrés empezó solo, aunque al final acabó en un equipo con un físico nuclear ruso. Fue el único español que participó, y lo hizo para probarse a sí mismo después de haber hecho un curso online en inglés sobre IA.",
    "datetime": "Móstoles 02 MAY 2018 - 20:15"
  }
]
